"Unknown Device" = "Dispositiu desconegut";
"Back Camera" = "Càmera del darrere";
"Front Camera" = "Càmera del davant";
"Camera" = "Càmera";
"Built In Audio" = "Àudio integrat";
"iPhone Microphone" = "Micròfon de l’iPhone";
"Headphones" = "Auriculars";
"iPod touch Microphone" = "Micròfon de l'iPod touch";
